Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 1,10Ezechia generò Manasse, Manasse generò Amos, Amos generò Giosia,
sc: 1,10Etzechia inzeneresit a Manasse, Manasse inzeneresit a Amos, Amos inzeneresit a Giosia,

source: 1,11Giosia generò Ieconia e i suoi fratelli, al tempo della deportazione in Babilonia.
sc: 1,11Giosia inzeneresit a Jeconia e a frades suos, a su tempus de su disterru in Babilònia.

source: 1,12Dopo la deportazione in Babilonia, Ieconia generò Salatiel, Salatiel generò Zorobabele,
sc: 1,12A pustis de su disterru in Babilònia, Jeconia inzeneresit a Salatièl, Salatièl inzeneresit a Zorobabele,

source: 1,13Zorobabele generò Abiud, Abiud generò Elìacim, Elìacim generò Azor,
sc: 1,13Zorobabele inzeneresit a Abiùd, Abiùd inzeneresit a Elìacim, Elìacim inzeneresit a Azor,

source: 1,14Azor generò Sadoc, Sadoc generò Achim, Achim generò Eliud,
sc: 1,14Azor inzeneresit a Sadoc, Sadoc inzeneresit a Achim, Achim inzeneresit a Eliùd,

source: 1,15Eliud generò Eleazar, Eleazar generò Mattan, Mattan generò Giacobbe,
sc: 1,15Eliùd inzeneresit a Eleazar, Eleazar inzeneresit a Matàn, Matàn inzeneresit a Giacobbe

source: 1,16Giacobbe generò Giuseppe, lo sposo di Maria, dalla quale è nato Gesù chiamato Cristo.
sc: 1,16Giacobbe inzeneresit a Giosepe, s'isposu de Maria, chi dae issa naschesit Gesùs chi li narant Cristos.

source: 1,17La somma di tutte le generazioni, da Abramo a Davide, è così di quattordici; da Davide fino alla deportazione in Babilonia è ancora di quattordici; dalla deportazione in Babilonia a Cristo è, infine, di quattordici.
sc: 1,17Su nùmeru in totu de sas generatziones, dae Abramu a Dàvide, gasi est de batòrdighi; dae Dàvide a su disterru in Babilònia est torra de batòrdighi; dae sa disterru in Babilònia a Cristos torra de batòrdighi.

source: 1,18Ecco come avvenne la nascita di Gesù Cristo: sua madre Maria, essendo promessa sposa di Giuseppe, prima che andassero a vivere insieme si trovò incinta per opera dello Spirito Santo.
sc: 1,18E gasi est nàschidu Gesùs Cristos: sa mama Maria, dae chi bi l'aiant prominta a Zosepe, in antis de andare a istare paris fit abbarrada prinza pro more de/ pro òpera de s'Ispìritu Santu.

source: 1,19Giuseppe suo sposo, che era giusto e non voleva ripudiarla, decise di licenziarla in segreto.
sc: 1,19Zosepe s'isposu, chi fit de gabale e non nche la cheriat disfamiare/disonorare, aiat detzisu aiat detzisu de la lassare a fura.

source: 1,1Genealogia di Gesù Cristo figlio di Davide, figlio di Abramo.
sc: 1,1Genealogia de Gesùs Cristos fizu de Dàvide, fizu de Abramu.

source: 1,1 Inizio del vangelo di Gesù Cristo, Figlio di Dio. 2 Come è scritto nel profeta Isaia:
sc: 1,1 Cumintzu de su evangèliu de Gesùs Cristos, Fizu de Deus. 2 Comente b'est iscritu in su profeta Isaia:

source: 1,20Mentre però stava pensando a queste cose, ecco che gli apparve in sogno un angelo del Signore e gli disse: "Giuseppe, figlio di Davide, non temere di prendere con te Maria, tua sposa, perché quel che è generato in lei viene dallo Spirito Santo.
sc: 1,20In s'ìnteris peroe chi fit pensende a custas cosas, mi' chi in su sonnu s'aiat bidu un'ànghelu de su Sennore e li aiat naradu: "Zosepe, fizu de Dàvide, non timas a pigare a muzere a Maria, ca su chi est inzeneradu in issa benit dae s'Ispìritu Santu.

source: 1,21Essa partorirà un figlio e tu lo chiamerai Gesù: egli infatti salverà il suo popolo dai suoi peccati".
sc: 1,21Issa at a dare a sa lughe/ at a nàschere unu fizu e tue li as a pònnere Gesùs: issu difatis at a sarvare su pòpulu suo dae sos pecados".

source: 1,22Tutto questo avvenne perché si adempisse ciò che era stato detto dal Signore per mezzo del profeta:
sc: 1,22Totu custu est acontèssidu pro chi s'esseret cumpridu su chi aiat naradu su Sennore pro mèdiu de su profeta:

source: 1,23Ecco, la vergine concepirà e partorirà un figlio che sarà chiamato Emmanuele, che significa Dio con noi.
sc: 1,23E gasi, sa vìrghine at a inzendrare e a naschire unu fizu chi s'at a nàrrere Emanuelle, chi cheret nàrrere Deus est cun nois.

source: 1,24Destatosi dal sonno, Giuseppe fece come gli aveva ordinato l'angelo del Signore e prese con sé la sua sposa,
sc: 1,24Cando si nche fit ischidadu, Zosepe aiat fatu comente li aiat cumandadu s'ànghelu de su Sennore e s'aiat pigadu in fatu a s'isposa/ a sa muzere,

source: 1,25la quale, senza che egli la conoscesse, partorì un figlio, che egli chiamò Gesù.
sc: 1,25chi, chene la connòschere, aiat nàschidu unu fizu, chi issu li aiat postu Gesus.

source: 1,2Abramo generò Isacco, Isacco generò Giacobbe, Giacobbe generò Giuda e i suoi fratelli,
sc: 1,2Abramu inzeneresit a Isacu, Isacu a Giacobbu, Giacobbu inzeneresit a Giuda e a frades suos,

source: 1,3Giuda generò Fares e Zara da Tamar, Fares generò Esrom, Esrom generò Aram,
sc: 1,3Giuda inzeneresit a Fares e Zara de Tamar, Fares inzeneresit a Esròm, Esròm inzeneresit a Aram,

source: 1,4Aram generò Aminadab, Aminadab generò Naasson, Naasson generò Salmon,
sc: 1,4Aram inzeneresit a Aminadàb, Aminadàb inzeneresit a Naassòn, Naassòn inzeneresit a Salmòn,

source: 1,5Salmon generò Booz da Racab, Booz generò Obed da Rut, Obed generò Iesse,
sc: 1,5Salmòn inzeneresit a Booz de Racab, Booz inzeneresit a Obed de Rut, Obed inzeneresit a Jesse,

source: 1,6Iesse generò il re Davide.
sc: 1,6Jesse inzeneresit a su re Dàvide.

source: 1,7Salomone generò Roboamo, Roboamo generò Abìa, Abìa generò Asaf,
sc: 1,7Salomone inzeneresit a Roboamu, Roboamu inzeneresit a Abia, Abia inzeneresit a Asàf,

source: 1,8Asaf generò Giosafat, Giosafat generò Ioram, Ioram generò Ozia,
sc: 1,8Asàf inzeneresit a Giòsafat, Giòsafat inzeneresit a Joram, Joram inzeneresit a Otzia,

source: 1,9Ozia generò Ioatam, Ioatam generò Acaz, Acaz generò Ezechia,
sc: 1,9Otzia inzeneresit a Joatàm, Joatàm inzeneresit a Acatz, Acatz inzeneresit a Etzechia,

source: 10,10né bisaccia da viaggio, né due tuniche, né sandali, né bastone, perché l'operaio ha diritto al suo nutrimento.
sc: 10,10nen bèrtulas/tascas pro/de biazu, nen tùnicas, nen sàndalos, nen fuste, ca su traballadore est dinnu/meritosu de sa provista / su recatu suo.

source: 10,11In qualunque città o villaggio entriate, fatevi indicare se vi sia qualche persona degna, e lì rimanete fino alla vostra partenza.
sc: 10,11A cale si siat tzitade o bidda intredas, dimandade/nade a bos inditare si b'at carchi pessone dinna, e inie abbarrade finas a bos nche mòvere/a cando bos nche movides.

source: 10,12Entrando nella casa, rivolgetele il saluto.
sc: 10,12Intrende a sa domo, saludade.

source: 10,13Se quella casa ne sarà degna, la vostra pace scenda sopra di essa; ma se non ne sarà degna, la vostra pace ritorni a voi.
sc: 10,13Si cudda domo at de èssere dinna, sa paghe bostra pendat a subra de issa; ma si no est dinna, chi sa paghe bostra bos torret a bois.

source: 10,14Se qualcuno poi non vi accoglierà e non darà ascolto alle vostre parole, uscite da quella casa o da quella città e scuotete la polvere dai vostri piedi.
sc: 10,14 A pustis, si calicunu non bos at a collire/collit e no ascurtat su chi narades/sos faeddos bostros, esside/movide·bos·nche dae cudda tzitade e catzade·bos / iscutzinade·bos su prùere dae pedes.

source: 10,15In verità vi dico, nel giorno del giudizio il paese di Sòdoma e Gomorra avrà una sorte piùsopportabile di quella città.
sc: 10,15Bos lu naro a beru, in sa die de su zudìtziu sa terra de Sòdoma e Gomorra at a àere tentumenzus sorte de cudda tzitade.

source: 10,16Ecco: io vi mando come pecore in mezzo ai lupi; siate dunque prudenti come i serpenti e semplici come le colombe.
sc: 10,16Mi': bos so mandende che (a) berbeghes in mesu a (sos) lupos; dade cara tando / (siades) abbizosos che a sas colovras e sìncheros / (siades) che a sas columbas.

source: 10,17Guardatevi dagli uomini, perché vi consegneranno ai loro tribunali e vi flagelleranno nelle loro sinagoghe;
sc: 10,17Dade cara a sos òmines, ca bos ant a intregare a sos tribunales issoro e bos ant a flagellare in sas sinagogas issoro;

source: 10,18e sarete condotti davanti ai governatori e ai re per causa mia, per dare testimonianza a loro e ai pagani.
sc: 10,18e bos ant a zùghere a in antis de/cara a sos guvernadores e a sos res pro more meu, comente / in testimonia/testimoniare a issos e a sos paganos.

source: 10,19E quando vi consegneranno nelle loro mani, non preoccupatevi di come o di che cosa dovrete dire, perché vi sarà suggerito in quel momento ciò che dovrete dire:
sc: 10,19E cando bos ant a intregare in manos issoro, non bos preocupedas / istedas in pensamentu pro / de comente o de ite/su chi lis depides nàrrere, ca azis a èssere cussizados / bos ant a cussizare in s'ora chi sezis faeddende/chi azis a dèpere faeddare:

source: 10,1Chiamati a sé i dodici discepoli, diede loro il potere di scacciare gli spiriti immondi e di guarire ogni sorta di malattie e d'infermità.
sc: 10,1A pustis de àere cunvocadu/mutidu a sos dischentes, lis aiat dadu su podere de nch'ispatzare sos ispìritos malos e de sanare cada zenia de male de martùriu.

source: 10,1 Partito di là, si recò nel territorio della Giudea e oltre il Giordano.
sc: 10,1 Mòvidu dae cue, fit andadu a su de Giudea e a s'àter'ala de su Giordanu.

source: 10,20non siete infatti voi a parlare, ma è lo Spirito del Padre vostro che parla in voi.
sc: 10,20ca non sezis bois chi sezis faeddende, ma est s'Ispìritu de Babbu bostru chi faeddat pro mèdiu de bois.

source: 10,21Il fratello darà a morte il fratello e il padre il figlio, e i figli insorgeranno contro i genitori e li faranno morire.
sc: 10,21Su frade ant a pònnere a morte a su frade e su babbu a su fizu, e sos fizos s'ant a pesare contra a sos babbos e los ant a pònnere a morte.

source: 10,22E sarete odiati da tutti a causa del mio nome; ma chi persevererà sino alla fine sarà salvato.
sc: 10,22E bos ant a odiare totus pro more de su nùmene meu; ma chie at a aguantare finas a sa fine at a èssere sarvu/sarvadu.

source: 10,23Quando vi perseguiteranno in una città, fuggite in un'altra; in verità vi dico: non avrete finito di percorrere le città di Israele, prima che venga il Figlio dell'uomo.
sc: 10,23Cando bos ant a pessighire in una tzitade, fuide·bos·nche a una àtera; bos lu naro a beru: non nch'azis a èssere galu colados in / peri totu sas tzitades de Israele, in antis chi arribbet su Fizu de s'òmine.

source: 10,24Un discepolo non è da più del maestro, né un servo da più del suo padrone;
sc: 10,24Unu dischente no l'est prus a su mastru, ne unu tzeracu a su mere;

source: 10,25è sufficiente per il discepolo essere come il suo maestro e per il servo come il suo padrone.
sc: 10,25est bastante pro su dischente a èssere che a su mastru e pro su tzeracu che a su mere.

source: 10,26Non li temete dunque, poiché non v'è nulla di nascosto che non debba essere svelato, e di segreto che non debba essere manifestato.
sc: 10,26Non (bi) los timedas (, tando,) ca non b'at nudda cuadu chi non at a essire a pizu, e nudda segretu chi non l'ant a bogare a pizu.

source: 10,27Quello che vi dico nelle tenebre ditelo nella luce, e quello che ascoltate all'orecchiopredicatelo sui tetti.
sc: 10,27Su chi bos naro a s'iscuru narade·lu a sa lughe, e su chi ascurtades cun s'origrapreigade·lu subra de sas bòvedas.

source: 10,28E non abbiate paura di quelli che uccidono il corpo, ma non hanno potere di uccidere l'anima;temete piuttosto colui che ha il potere di far perire e l'anima e il corpo nella Geenna.
sc: 10,28E non timedas a sos chi morint su corpus, ma non tenent pòdere de / non podent mòrrere s'ànima; timide prus a prestu su chi tenet su podere de / su chi podet mòrrere (a) ambos ànima e corpus in sa Geenna.

source: 10,29Due passeri non si vendono forse per un soldo?
sc: 10,29Ello due furfuràrzos non si bendent a unu soddu?

source: 10,2I nomi dei dodici apostoli sono: primo, Simone, chiamato Pietro, e Andrea, suo fratello; Giacomo di Zebedèo e Giovanni suo fratello,
sc: 10,2(Gèsus) lis aiat postu a nùmene a sos dòighi apòstolos: su primu, Simone, chi li naraiant Pedru, e Andria, su frade; Giagu de Zebedeu e Giuanne su frade,

source: 10,30Quanto a voi, perfino i capelli del vostro capo sono tutti contati;
sc: 10,30 (E bois puru), fintzas sos pilos in conca (bostra) faghet a (bos) los contare;

source: 10,31non abbiate dunque timore: voi valete più di molti passeri!
sc: 10,31non tenzedas timoria / non timedas, duncas: bois bos balides de prus de meda(s) furfuràrgios!

source: 10,32Chi dunque mi riconoscerà davanti agli uomini, anch'io lo riconoscerò davanti al Padre mio che è nei cieli;
sc: 10,32Chie duncas m'at a reconnòschere cara a sos òmines, gasi etotu deo l'apo a reconnòschere cara a Babbu meu chi est in sos chelos;

source: 10,33chi invece mi rinnegherà davanti agli uomini, anch'io lo rinnegherò davanti al Padre mio che è nei cieli.
sc: 10,33chie imbetzes m'at a dennegare cara a sos òmines, gasi etotu deo l'apo a dennegare dae cara a Babbu meu chi est in sos chelos.

source: 10,34Non crediate che io sia venuto a portare pace sulla terra; non sono venuto a portare pace, ma una spada.
sc: 10,34Non bos crededas chi deo sia bènnidu a nche batire paghe in sa terra; non so bènnidu a nche batire paghe, ma un'ispada.

source: 10,35Sono venuto infatti a separare il figlio dal padre, la figlia dalla madre, la nuora dallasuocera:
sc: 10,35Difatis so bènnidu a partzire fizu e babbu, fiza e mama, nura esogra:

source: 10,36e i nemici dell'uomo saranno quelli della sua casa.
sc: 10,36e sos inimigos de s'òmine ant a èssere sos de domo sua.

source: 10,37Chi ama il padre o la madre più di me non è degno di me; chi ama il figlio o la figlia più di me non è degno di me;
sc: 10,37Chie amat / istimat a su babbu o a sa mama prus de mene no est dinnu de mene; chie amat / istimat a su fizu o a sa fiza prus de mene no est dinnu de mene;

source: 10,38chi non prende la sua croce e non mi segue, non è degno di me.
sc: 10,38chie non si pigat sa rughe sua e non mi ponet in fatu, no est dinnu de mene.

source: 10,39Chi avrà trovato la sua vita, la perderà: e chi avrà perduto la sua vita per causa mia, latroverà.
sc: 10,39Chie at a àere agatadu sa vida sua, l'at a pèrdere: e chie at a àere pèrdidu sa vida sua pro càusa mea / more meu, l'at a agatare.

source: 10,3Filippo e Bartolomeo, Tommaso e Matteo il pubblicano, Giacomo di Alfeo e Taddeo,
sc: 10,3Tilipu e Bàrtulu, Tomasu e Mateu su publicanu, Giagu de Alfeu e Taddeu,

source: 10,40Chi accoglie voi accoglie me, e chi accoglie me accoglie colui che mi ha mandato.
sc: 10,40Chie collit a bois collit a mie, e chie collit a mie collit a su chi m'at mandadu.

source: 10,41Chi accoglie un profeta come profeta, avrà la ricompensa del profeta, e chi accoglie un giusto come giusto, avrà la ricompensa del giusto.
sc: 10,41Chie collit unu profeta che a profeta, at a tènnere su cumpensu de su profeta, e chie collit unu zustu che a zustu, at a tènnere cumpensu de òmine zustu.

source: 10,42E chi avrà dato anche solo un bicchiere di acqua fresca a uno di questi piccoli, perché è mio discepolo, in verità io vi dico: non perderà la sua ricompensa".
sc: 10,42E chie li at a àere dadu mancari petzi una tassa de abba frisca a unu / una de custos minores / custas creaduras, ca est dischente meu/ mea, bos lu naro a beru: no at a pèrdere su cumpensu suo".

source: 10,4Simone il Cananeo e Giuda l'Iscariota, che poi lo tradì.
sc: 10,4Simone su Cananeu e Giuda s'Iscariota, chi a pustis lu aiat traitu.

source: 10,5Questi dodici Gesù li inviò dopo averli così istruiti: "Non andate fra i pagani e non entrate nelle città dei Samaritani;
sc: 10,5(A) Custos dòighi Gesùs los aiat mandados a pustis de los/lis àere imparados gasi: "Non bos nch'andedas in mesu a sos paganos e no intredas a sa tzitade de sos Samaritanos;

source: 10,6rivolgetevi piuttosto alle pecore perdute della casa d'Israele.
sc: 10,6prus a prestu mirade / andade a sas berbeghes pèrdidas / iscameddadas in sa domo de Israele. .

source: 10,7E strada facendo, predicate che il regno dei cieli è vicino.
sc: 10,7E in caminu, preigade chi su rennu de sos chelos est a probe/est benende/ s’est acurtziende.

source: 10,8Guarite gli infermi, risuscitate i morti, sanate i lebbrosi, cacciate i demòni.
sc: 10,8Sanade a sos malàidos, torrade sos mortos a bida, sanade sos lebbrosos, ispatzade·nche/bogade·nche sos dimònios.

source: 10,9Non procuratevi oro, né argento, né moneta di rame nelle vostre cinture,
sc: 10,9Non chirchedas/buschedas oro, ne prata, nè dinare de ràmene in sas chintorzas,

source: 10 Allora Giuda Iscariota, uno dei Dodici, si recò dai sommi sacerdoti, per consegnare loro Gesù. 11 Quelli all'udirlo si rallegrarono e promisero di dargli denaro.
sc: 10 Tando Giudas Iscariota, unu de sos Dòighi, fit andadu a (ue) sos satzerdotes mazores, pro lis intregare a Gesùs. 11 Cuddos, intendende-lu si nde fint alligrados e lis aiant impromìtidu dinari.

source: 10 Benedetto il regno che viene, del nostro padre Davide!
sc: 10 Beneitu su rennu chi est benende, de babbu nostru Dàvide!

source: 10 Quando poi fu solo, i suoi insieme ai Dodici lo interrogavano sulle parabole.
sc: 10 E cando fit a sa sola, sos chi zughiat a inghìriu cun sos Dòighi l'aiant porrogadu subra de sas paràbolas.

source: 10 Salì poi sulla barca con i suoi discepoli e andò dalle parti di Dalmanùta.
sc: 10 E deretu fit artziadu a sa barca cun sos dischentes suos e fit andadu a sas alas de Dalmanuta.

source: 11,10Egli è colui, del quale sta scritto: Ecco, io mando davanti a te il mio messaggero che preparerà la tua via davanti a te.
sc: 11,10Issu est cussu, pro chi b'est iscritu: Mira, so mandende su nùntziu meu cara a tie, issu t'at a aprontare su caminu in dae in antis tuo.

source: 11,11In verità vi dico: tra i nati di donna non è sorto uno più grande di Giovanni il Battista;tuttavia il più piccolo nel regno dei cieli è più grande di lui.
sc: 11,11Bos lu naro a beru: intre sos (chi sunt) nàschidos dae fèmina non nd'est essidu / si nd'est pesadu perunu prus mannu de Giuanne su Batista;belleggasi su prus minore in su rennu de sos chelos est prus mannu de issu.

source: 11,12Dai giorni di Giovanni il Battista fino ad ora, il regno dei cieli soffre violenza e i violenti se ne impadroniscono.
sc: 11,12Dae sas dies de Giuanne su Batista finas a como, su rennu de sos chelos sufrit violèntzia e sos rebbestos si nde faghent meres.

source: 11,13La Legge e tutti i Profeti infatti hanno profetato fino a Giovanni.
sc: 11,13Sa Leze e totu sos Profetas difatis ant profetadu finas a Giuanne.

source: 11,14E se lo volete accettare, egli è quell'Elia che deve venire.
sc: 11,14E si lu cherides atzetare, issu est s'Elia chi devet bènnere.

source: 11,15Chi ha orecchi intenda.
sc: 11,15Chie zughet origras intendat / ascurtet.

source: 11,16Ma a chi paragonerò io questa generazione?
sc: 11,16Ma deo a chie / a ite l'apo a paragonare / assimizare custa generatzione?

source: 11,17Vi abbiamo suonato il flauto e non avete ballato, abbiamo cantato un lamento e non avete pianto.
sc: 11,17Bos amus sonadu su pipariolu e non b'azis balladu, amus cantadu unu lamentu e non b'azis prantu.

source: 11,18È venuto Giovanni, che non mangia e non beve, e hanno detto: Ha un demonio.
sc: 11,18Est bènnidu Giuanne, no a mandigare nè a bìvere, e aiant naradu: zughet unu dimòniu/est indemoniadu.

source: 11,19È venuto il Figlio dell'uomo, che mangia e beve, e dicono: Ecco un mangione e un beone, amico dei pubblicani e dei peccatori.
sc: 11,19Est bènnidu su Fizu de s'òmine, no a mandigare nen a bìvere, e aiant naradu: mi a unu (òmine) cane de isterzu/mandigantinu e coturone, amigu de sos publicanos e de sos pecadores.

source: 11,1Quando Gesù ebbe terminato di dare queste istruzioni ai suoi dodici discepoli, partì di là per insegnare e predicare nelle loro città.
sc: 11,1Cando Gesùs aiat acabadu de lis dare custas istrutziones a sos dòighi dischentes suos, fit mòvidu dae cue pro imparare e preigare in sas tzitades issoro.

source: 11,1 Quando si avvicinarono a Gerusalemme, verso Bètfage e Betània, presso il monte degli Ulivi, mandò due dei suoi discepoli 2 e disse loro: «Andate nel villaggio che vi sta di fronte, e subito entrando in esso troverete un asinello legato, sul quale nessuno è mai salito.
sc: 11,1Cando nche fint a curtzu a Gerusalemme, conca a Bètfage e Betània, in s'oru de su Monte de sas Olias, aiat mandadu a duos dischentes suos 2 e lis aiat naradu: «Achirrade a sa bidda chi tenides in dae in antis, e comente intrades deretu azis a agatare unu poleddu presu, chi est galu a si lu sètzere nemos.

source: 11,20Allora si mise a rimproverare le città nelle quali aveva compiuto il maggior numero di miracoli, perché non si erano convertite:
sc: 11,20Tando si fit postu a brigare a sas tzitades ue nch'aiat fatu medas de sos meràculos suos, ca non si fint cunvertidas:

source: 11,21"Guai a te, Corazin!
sc: 11,21"Arguai a tie, Corazìn!

source: 11,22Ebbene io ve lo dico: Tiro e Sidone nel giorno del giudizio avranno una sorte meno dura della vostra.
sc: 11,22Ma deo bos lu naro: a Tiro e Sidone sa sorte chi lis at a tocare (in) sa die de su zudìtziu l'ant a pòdere bajulare prus de sa bostra.

source: 11,23E tu, Cafarnao, sarai forse innalzata fino al cielo?
sc: 11,23E a tie, Cafàrnau, finas a chelu ti nch'ant a artziare?

source: 11,24Ebbene io vi dico: Nel giorno del giudizio avrà una sorte meno dura della tua!".
sc: 11,24Ma deo bos lu naro: (In) sa die de su zudìtziu sa sorte sua l'at a pòdere bajulare prus de sa tua!".

source: 11,25In quel tempo Gesù disse: "Ti benedico, o Padre, Signore del cielo e della terra, perché hai tenuto nascoste queste cose ai sapienti e agli intelligenti e le hai rivelate ai piccoli.
sc: 11,25In cuddu tempus Gesùs aiat naradu: "Ti beneigo, o Babbu, Sennore de su chelu e de sa terra, ca custas cosas bi las as istichidas/cuadas a sos sàbios e a sos abbistos e bi las as iscoviadas a sos (pitzinnos) minores.

source: 11,26Sì, o Padre, perché così è piaciuto a te.
sc: 11,26Eja, o Babbu, ca gasi (a tie) t'est agradadu.

source: 11,27Tutto mi è stato dato dal Padre mio; nessuno conosce il Figlio se non il Padre, e nessuno conosce il Padre se non il Figlio e colui al quale il Figlio lo voglia rivelare.
sc: 11,27Totu mi l'at dadu Babbu meu; nemos connoschet a su Fizu cantu a su Babbu, e nemmos connoschet a su Babbu cantu a su Fizu e a chie su Fizu bi lu cherzat iscoviare.

source: 11,28Venite a me, voi tutti, che siete affaticati e oppressi, e io vi ristorerò.
sc: 11,28Benide a mie, totu cantos bois, chi sezis pistados e oprimidos, e deo bos apo a dare recreu.

source: 11,29Prendete il mio giogo sopra di voi e imparate da me, che sono mite e umile di cuore, e troverete ristoro per le vostre anime.
sc: 11,29Pigade su zuvu subra bostru e ponide in mente a mie, chi so masedu e de bonu coro, e ais a agatare recreu pro sas ànimas bostras.

source: 11,2Giovanni intanto, che era in carcere, avendo sentito parlare delle opere del Cristo, mandò a dirgli per mezzo dei suoi discepoli:
sc: 11,2In s'ìnteris Giuanne, chi nche fit in presone, aende intesu de sas òperas de Cristos, nch'aiat mandadu a sos dischentes suos a li dimandare:

source: 11,30Il mio giogo infatti è dolce e il mio carico leggero".
sc: 11,30Su zuvu meu difatis est durche e su càrrigu meu est lèbiu".

source: 11,3"Sei tu colui che deve venire o dobbiamo attenderne un altro?".
sc: 11,3"Tue ses su chi devet bènnere o a un'àteru devimus isetare?".

source: 11,4Gesù rispose: "Andate e riferite a Giovanni ciò che voi udite e vedete:
sc: 11,4Gesùs aiat rispòndidu: "Bazi a li nàrrere a Giuanne su chi sezis intendende e bidende:
